// Buttons

"Print..." = "Imprimir…";

"Save..." = "Salvar…";

"Go Back" = "Voltar";

"Continue" = "Continuar";

"Close" = "Fechar";

"Log Out" = "Finalizar Sessão";

"Restart" = "Reiniciar";

"Shut Down" = "Desligar";

// Installation Type

"Package Name" = "Nome do Pacote";

"Package Action" = "Ação";

"Package Size" = "Tamanho";


"Space Required:" = "Espaço Necessário:";

"Remaining:" = "Restante:";


"Standard Install" = "Instalação Padrão";

"StandardTitle" = "Instalação Padrão em “%@”";

"Customize" = "Personalizar";